// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Farvekalibrering";

CalibrateProcessTitle = "Kalibrerer…";
DownloadingProcessTitle = "Henter Lin-tabeller…";
CalibrationFailedTitle = "Kan ikke udføre Closed Loop-kalibreringen";

HSDInfoTextFieldTitle = "Denne proces kompenserer for variationer i printsystemet, så der fås en høj grad af farvenøjagtighed og -ensartethed, når der udskrives.";
HSDGuideTextFieldTitle = "Læg Letter/A4 HP Advanced Photo Paper i papirbakken, før du starter kalibreringen.";
HSDCalibrateButtonTitle = "Start farvekalibrering";

CalibrationCompleteTitle = "Printeren har netop udført en automatisk farvekalibrering";
CalibrationCompleteMsg = "Hvis farveudskriften er utilfredsstillende, skal du klikke på knappen \"Start farvekalibrering\" for at udføre en automatisk farvekalibrering igen.";
